/* Localized versions of Info.plist keys */

CFBundleName = "rubyrocks";
CFBundleGetInfoString = "rubyrocks version 0.1, Copyright 2006 Neon Design Technology, Inc.";
NSHumanReadableCopyright = "Copyright 2006 Neon Design Technology, Inc.";
